{
  "we": "Nous aidons à",
  "build": "Construisez votre",
  "dreams": "Rêves",
  "start": "Démarrer l'essai gratuit",
  "description": " Rencontrez notre plateforme et soyez plus performant avec nos outils de conception basés sur l'IA, Hundi isaanii hojii keessan yeroo kamiyyuu caalaa salphaa, saffisaa fi gahumsa akka ta'uuf kan hojjetame.",

  "f_header": "Explorez les solutions",
  "f_header_desc": "La plateforme des architectes est une solution de pointe conçue pour relever les défis et améliorer les capacités des architectes et des concepteurs.",
  "f_content": "Suite d'outils puissante",
  "f_content_desc": "C'est une plateforme basée sur l'IA qui donne du pouvoir aux professionnels et aux passionnés du domaine de l'architecture et du design en offrant une large gamme de fonctionnalités et d'outils.",
  "f_tabs_1": "Assistant de conception architecturale virtuelle",
  "f_tabs_1_desc": "Notre plateforme aide les architectes à générer des concepts de conception, à offrir des commentaires et à suggérer des alternatives.",
  "f_tabs_2": "Amélioration de la créativité",
  "f_tabs_2_desc": "Nous vous aidons à générer des idées créatives, en vous proposant des inspirations et à affiner vos conceptions initiales grâce à des commentaires conversationnels.",
  "f_tabs_3": "Analyse des tendances des études de marché et estimation des coûts",
  "f_tabs_3_desc": "La plateforme des architectes rationalise la planification financière en aidant à générer des estimations de coûts et des budgets précis pour les projets architecturaux.",

  "fb_item_1": "Concept initial et designs inspirants",
  "fb_item_1_desc": "L'application doit fournir un concept de conception basé sur la contribution de l'architecte aux besoins du client et d'autres contraintes telles que l'emplacement, le budget et également générer des conceptions d'inspiration.",
  "fb_item_2": "Outil de dessin et de conception intégré",
  "fb_item_2_desc": "Les utilisateurs auront accès à des outils de conception et d'esquisse intégrés où ils pourront soumettre leurs idées à l'architecte pour obtenir des commentaires, des suggestions et des variations de la conception.",
  "fb_item_3": "Génération Dessin pour Rendu",
  "fb_item_3_desc": "L'architecte aide à concevoir les intérieurs des maisons et des bâtiments en fournissant des conceptions ainsi que la configuration des outils et des meubles avec seulement une invite sans avoir besoin de tout dessiner et de tout rendre",
  "fb_item_4": "Génération de design d'intérieur et remplissage génératif de meubles",
  "fb_item_4_desc": "Les dessins réalisés sur la plateforme ainsi que fournis par les utilisateurs sous forme d'images seront rendus réalistes en quelques secondes.",
  "fb_item_5": "Modification et variation du design",
  "fb_item_5_desc": "L'architecte aidera à façonner et à modifier les conceptions déjà réalisées ainsi que les croquis basés sur une invite et fournira également une suggestion et une variation pour la conception",
  "fb_item_6": "Analyse des études de marché et estimation des coûts",
  "fb_item_6_desc": "En fonction des contraintes de conception et des exigences, l'architecte aide en analysant les besoins de conception et en estimant le coût de construction et suggère des solutions plus abordables.",

  "h_header_1": "La conception simplifiée avec",
  "h_header_2": "Assistant IA",
  "h_header_desc": "Plateforme basée sur l'IA qui aide et responsabilise les professionnels et les passionnés dans le domaine de l'architecture et du design en offrant une large gamme de fonctionnalités et d'outils.",
  "h_header_action": "Commencer la conception",

  "mb_header": "Travailler rapidement depuis n'importe où",
  "mb_header_desc": "Restez à jour, concevez et faites avancer votre travail avec The Architects sur iOS et Android. Téléchargez l'application dès aujourd'hui.",
  "mb_a_1": "Télécharger sur",
  "mb_d_1": "Mac App Store",
  "mb_a_2": "Entrez",
  "mb_d_2": "Google Play",

  "modal_video": "Regardez la vidéo complète (3 min)",

  "pr_header_1": "Conçu pour les équipes métiers",
  "pr_header_2": "comme le vôtre",
  "pr_header_desc": "Chez Innovate Fusion, nous nous concentrons sur les architectes où la technologie, l'innovation et le capital peuvent libérer de la valeur à long terme et stimuler la croissance économique.",
  "pr_action": "Commencez",

  "r_header": "Remettons-nous sur pied",
  "r_header_desc": "Entrez l'adresse e-mail que vous avez utilisée lors de la création de votre compte et nous vous enverrons un lien pour réinitialiser votre mot de passe.",
  "r_email": "E-mail",
  "r_action_1": "envoyer le lien de réinitialisation",
  "r_ques": "Vous n'avez pas de compte ? ",
  "r_action_2": "Inscrivez-vous",

  "s_welcome": "Bienvenue. Nous existons pour créer",
  "s_welcome_1": "Conception",
  "s_welcome_2": "plus facile.",
  "s_password": "Mot de passe",
  "s_trouble": "Vous rencontrez des difficultés pour vous connecter ?",
  "s_signedin": "Garde-moi connecté",

  "su_welcome": "Bienvenue. Nous existons pour créer",
  "su_fname": "Prénom",
  "su_lname": "Nom de famille",
  "su_create": "En créant un compte, vous acceptez les ",
  "su_term": "termes et conditions",
  "su_and": ", et notre ",
  "su_privacy": "politique de confidentialité",
  "su_already": "Vous utilisez déjà The Architect ? ",
  "su_signin": "Connexion",

  "fm_login": "Connexion",

  "pa_new": "Créer un nouveau compte",
  "pa_login": "Connectez-vous à votre compte",
  "pa_continue": "En cliquant sur continuer, vous acceptez nos",
  "pa_service": " Conditions d'utilisation ",
  "pa_a": " et "
}
