{
  "we": "Anyị na-enyere aka",
  "build": "Mee gị",
  "dreams": "Dreams",
  "start": "Malite nnwale efu",
  "description": " Zute n'elu ikpo okwu na-eme ihe ọzọ na AI anyị chụpụrụ designing ngwaọrụ, Hundi isaanii hojii keessan yeroo kamiyyuu caalaa salphaa, saffisaa fi gahumsa akka ta'uuf kan hojjetame.",

  "f_header": "Chọgharịa ihe ngwọta",
  "f_header_desc": "The Architects Platform bụ ihe ngwọta dị egwu emebere iji dozie ihe ịma aka ndị dị na ịkwalite ikike nke ndị na-ese ụkpụrụ ụlọ na ndị na-emepụta ihe.",
  "f_content": "Ngwaọrụ dị ike",
  "f_content_desc": "Ọ bụ ikpo okwu AI na-akwado ndị ọkachamara na ndị na-anụ ọkụ n'obi n'ihe gbasara ụkpụrụ ụlọ na imewe site n'inye ọtụtụ atụmatụ na ngwa ọrụ.",
  "f_tabs_1": "Onye enyemaka ime ihe n'ihe owuwu ihe owuwu",
  "f_tabs_1_desc": "Ikpo okwu anyị na-enyere ndị na-ese ụkpụrụ ụlọ aka n'ịwepụta echiche imewe, ịnye nzaghachi, na ịtụ aro ọzọ.",
  "f_tabs_2": "Nkwalite ihe okike",
  "f_tabs_2_desc": "Anyị na-enyere gị aka ịmepụta echiche okike, na-enye mkpali, ma mezie atụmatụ mbụ gị site na nzaghachi mkparịta ụka.",
  "f_tabs_3": "Ntụle usoro nyocha ahịa na atụmatụ ọnụ ahịa",
  "f_tabs_3_desc": "Ndị na-emepụta ihe na-edozi atụmatụ ego site n'inyere aka n'ịmepụta atụmatụ ọnụahịa ziri ezi na mmefu ego maka ọrụ ụlọ.",

  "fb_item_1": "Echiche mbụ na atụmatụ mkpali",
  "fb_item_1_desc": "Ngwa kwesịrị inye echiche nhazi dabere na ntinye nke onye na-ese ụkpụrụ ụlọ na mkpa nke onye ahịa yana ihe mgbochi ndị ọzọ dị ka ọnọdụ, mmefu ego yana mepụtakwa atụmatụ mkpali.",
  "fb_item_2": "Ewuru n'ime ihe osise na imepụta",
  "fb_item_2_desc": "Ndị ọrụ ga-enwe ohere iji wuo n'ichepụta na ịse ngwaọrụ ebe ha nwere ike ịnye echiche ha nye ndị na-emepụta ihe iji nweta nzaghachi, ntụnye na mgbanwe dị iche iche nke imewe.",
  "fb_item_3": "Na-esere n'ọgbọ",
  "fb_item_3_desc": "Onye na-emepụta ihe na-enyere aka n'ichepụta ime ụlọ na ụlọ site n'inye atụmatụ yana nhazi ngwá ọrụ na ngwá ụlọ na-eji naanị ngwa ngwa na-enweghị mkpa ịse na ịmepụta ihe niile",
  "fb_item_4": "Ọgbọ ime ime na ihe mejupụtara arịa ụlọ",
  "fb_item_4_desc": "Ihe osise ndị a na-eme n'elu ikpo okwu yana ndị ọrụ nyere ya ka a ga-eme ka ọ bụrụ ihe a ga-eme ka ọ bụrụ ihe ezi uche dị na ya n'ime sekọnd.",
  "fb_item_5": "Mgbanwe nhazi na mgbanwe",
  "fb_item_5_desc": "Onye na-emepụta ihe ga-enyere aka n'ịkpụzi na gbanwee atụmatụ emewororị yana sketị dabere na ngwa ngwa ma nyekwa ntụnye na mgbanwe maka nhazi ahụ",
  "fb_item_6": "Ntụle nyocha ahịa na atụmatụ ọnụ ahịa",
  "fb_item_6_desc": "Dabere na nhazi na mmachi chọrọ Onye na-arụ ọrụ na-enyere aka site n'ịtụle mkpa imewe na ịkọ ọnụ ahịa ihe owuwu wee na-atụ aro ngwọta ndị dị ọnụ ala.",

  "h_header_1": "Eji mee ka ọ dị mfe",
  "h_header_2": "AI onye enyemaka",
  "h_header_desc": "Ikpo okwu nwere AI nke na-enyere aka ma na-enye ndị ọkachamara na ndị na-anụ ọkụ n'obi n'ihe gbasara ụkpụrụ ụlọ na imewe site n'inye ọtụtụ atụmatụ na ngwa ọrụ.",
  "h_header_action": "Malite imebe",

  "mb_header": "Na-arụ ọrụ ngwa ngwa site n'ebe ọ bụla",
  "mb_header_desc": "Nọgidenụ na-eme nke ọma, chepụta ma gaa n'ihu na-arụ ọrụ na The Architects na iOS & Android. Budata ngwa taa.",
  "mb_a_1": "Budata na ya",
  "mb_d_1": "Mac App Store",
  "mb_a_2": "Bata",
  "mb_d_2": "Google Play",

  "modal_video": "Lee vidiyo a n'uju (nkeji 3)",

  "pr_header_1": "Eziri maka otu azụmahịa",
  "pr_header_2": "dị ka nke gị",
  "pr_header_desc": "N'ebe a na Innovate Fusion, anyị na-elekwasị anya na ndị na-ese ụkpụrụ ụlọ ebe nkà na ụzụ, ihe ọhụrụ na isi obodo nwere ike imeghe uru dị ogologo oge ma mee ka ọganihu akụ na ụba.",
  "pr_action": "Bido",

  "r_header": "Ka anyị mee ka ị kwụghachi n'ụkwụ gị",
  "r_header_desc": "Tinye adreesị ozi-e ị jiri mgbe ị debanyere akaụntụ gị, anyị ga-ezitere gị njikọ iji tọgharịa paswọọdụ gị.",
  "r_email": "Email",
  "r_action_1": "zitere njikọ nrụpụta",
  "r_ques": "Ịnweghị akaụntụ?",
  "r_action_2": "Debanye aha",

  "s_welcome": "Nnọọ azụ. Anyị dị ime",
  "s_welcome_1": "Iwepụta",
  "s_welcome_2": "dị mfe.",
  "s_password": "Paswọọdụ",
  "s_trouble": "Ịnwe nsogbu ịbanye?",
  "s_signedin": "Debe m banye",

  "su_welcome": "Nnọọ. Anyị dị ime",
  "su_fname": "Aha mbụ",
  "su_lname": "Aha Ikpeazụ",
  "su_create": "Site na ịmepụta akaụntụ, ị kwenyere na ",
  "su_term": "usoro na ọnọdụ",
  "su_and": ", na nke anyị",
  "su_privacy": "Amụma nzuzo",
  "su_already": "Ọ na-eji The Architect ugbua?",
  "su_signin": "Banye",

  "fm_login": "Nbanye",

  "pa_new": "Mepụta Akaụntụ Ọhụrụ",
  "pa_login": "Banye na akaụntụ gị",
  "pa_continue": "Site na ịpị aka n'ihu, ị kwenyere na anyị",
  "pa_service": " Usoro ọrụ",
  "pa_a": "na"
}