{
  "we": "A ti ń ran",
  "build": "Gbe rẹ",
  "dreams": "Ala",
  "start": "Bẹrẹ idanilewo ọfẹ",
  "description": " Ìbáṣe pẹlú àjọdára wa a bọ́ lórí ẹrọ AI",

  "f_header": "Wa siwọ awọn solusan",
  "f_header_desc": "Àjọdára wa a bọ́ lórí ẹrọ AI fun awọn oludémòró ati awọn aṣọṣọ",
  "f_content": "Ọpọlọpọ awọn ẹrọ aṣeyọṣọ",
  "f_content_desc": "Ìbáṣe kan tí AI ń ṣe agbára fun awọn ọjọ́sẹ ati awọn alájọpọ nínú àgbélé àjọdára ati aṣọṣọ nípa fínfínní ọpọlọpọ awọn ẹya ara ati awọn ẹrọ",
  "f_tabs_1": "Mọlúmọrọwó Àjọdára Usanifu Alátìgbà",
  "f_tabs_1_desc": "Àjọdára wa a bọ́ lórí ẹrọ AI fun awọn oludémòró nínú gbígbó awọn àdánìdánusanifu, fínfínní ìròyìn, ati sísọ awọn apá àìnídúró",
  "f_tabs_2": "Dídàgbà Ìgbàgbọ",
  "f_tabs_2_desc": "A ń ran ọ lọwọ láti gbé awọn èrò rere jáde, fínfínní awọn ìlúmọ, ati sísọ awọn àdánìdánu rẹ akọkọ nipasẹ ìròyìn ìjíròyìn",
  "f_tabs_3": "Ìwádìrí Òṣuwó Òri Aṣà ati Ìkádùnró Iye",
  "f_tabs_3_desc": "Àjọdára wa a bọ́ lórí ẹrọ AI fun awọn oludémòró nínú gbígbó awọn ìkádùnró iye òṣuwó tí ó tóótun tí ó bọ́ lórí awọn iṣẹ àjọdára",

  "fb_item_1": "Àdánìdánu àjọdára akọkọ ati awọn àdánìdánu ìlúmọ",
  "fb_item_1_desc": "Erọ náà yóò gbá àdánìdánu àjọdára kan tí ó da lórí àwọn ìròyìn oludémòró lórí àwọn ìnílájan kọbí ẹnikan ati awọn ìṣòro míràn bíi ipò, owó ati pẹlú gbó àwọn àdánìdánu ìlúmọ",
  "fb_item_2": "Ẹrọ àdánìdánu ati àṣeyọṣọ tí a kọ nínú",
  "fb_item_2_desc": "Awọn olumulo yoo ni ìjọjú sí awọn ẹrọ àdánìdánu ati àṣeyọṣọ tí a kọ nínú níbi tí wọn lè fúnni ní awọn èrò wọn sí mọlúmọrọwó àjọdára láti rí ìròyìn, ìlúmọ ati awọn àìnídúró àdánìdánu",
  "fb_item_3": "Gbígbó sí gbígbó ẹnitare",
  "fb_item_3_desc": "Mọlúmọrọwó àjọdára ńràn ní ṣíṣẹda awọn abé inu awọn ilé ati awọn ilé nípa fínfínní awọn àdánìdánu ati pẹlú ìṣètò awọn ẹrọ ati awọn èrọ ṣíṣẹ nítòní àìní ìròyìn kan láìnílò láti gbó gbogbo ohun",
  "fb_item_4": "Gbógbó abé inu ati gbógbó èrọ ṣíṣẹ",
  "fb_item_4_desc": "Awọn àdánìdánu tí a ṣe lórí àjọdára pẹlú awọn àdáadá tí a ti fúnni nípásẹ awọn olumulo ní ṣe yípadà sí awọn àdánìdánu òtòtó nínú àwọn àṣékéji",
  "fb_item_5": "Ìyípadà àdánìdánu ati àtìlẹyìn",
  "fb_item_5_desc": "Mọlúmọrọwó àjọdára yoo ràn ní ṣíṣepilé àti ṣíṣepilé awọn àdánìdánu tí a ti ṣe tẹlẹ pẹlú awọn àdánìdánu kíkó ti o da lórí àìní ìròyìn kan ati pẹlú pẹlu fúnni ní ìlúmọ ati àtìlẹyìn fun àdánìdánu",
  "fb_item_6": "Ìwádìrí Òṣuwó Òri Aṣà ati Ìkádùnró Iye",
  "fb_item_6_desc": "Dá lórí awọn ìnílájan àdánìdánu ati ìnílájan The Architect ńràn nípa sísọ awọn ìnílájan àdánìdánu dírò ati ṣíkálè àwọn iye ìkópáko ati ńṣe àṣeyọrí sí ìníyelórí tó ṣòṣọ",

  "h_header_1": "Àjọdára Ṣeyìn pẹlu",
  "h_header_2": "Mọlúmọrọwó AI",
  "h_header_desc": "Àjọdára tí AI ń ṣe agbára fun awọn ọjọ́sẹ ati awọn alájọpọ nínú àgbélé àjọdára ati aṣọṣọ nípa fínfínní ọpọlọpọ awọn ẹya ara ati awọn ẹrọ.",
  "h_header_action": "Bẹrẹ Àjọdára",

  "mb_header": "Ṣiṣẹ ní fẹrẹmù lati ibi kankan",
  "mb_header_desc": "Dara pẹlu àṣíríṣi, ṣe àjọdára ati gbé iṣẹ lọwọ síwaju pẹlu The Architects lori iOS ati Android. Gba apá naa loni.",
  "mb_a_1": "Gba lori",
  "mb_d_1": "Ọja Apá Mac",
  "mb_a_2": "Wọ inu",
  "mb_d_2": "Google Play",

  "modal_video": "Wo fidio kíkún (dakika 3)",

  "pr_header_1": "Ṣetọṣọ fun awọn ẹgbẹ iṣẹ",
  "pr_header_2": "bí iru rẹ",
  "pr_header_desc": "Nibi lónìí ní Innovate Fusion a ń tójú sí awọn oludémòró níbi tí ìmọ-ẹrọ, ìlọsíwájú, ati owó lè ṣí àwọn ìníyelórí gígùn rí ati gbà ìdàgbàsílẹ òrọ-ajé lọwọ.",
  "pr_action": "Bẹrẹ",

  "r_header": "Jókè bí a ti ní ọ lẹẹjọ",
  "r_header_desc": "Wo adirẹsi ìméèl tí o lò nígbà tí o forílékọ àkọsíntì rẹ, áti fi lórí ìméèl sí ọ ni ìjọkọ kan láti pa àsìnyì rẹ atú padà.",
  "r_email": "Ìméèl",
  "r_action_1": "fi ìjọkọ atú padà rán",
  "r_ques": "Ní ṣé o ní àkọsíntì?",
  "r_action_2": "Forílékọ",

  "s_welcome": "Ẹkáàre wọlé. A wà láti ṣe",
  "s_welcome_1": "Àjọdára",
  "s_welcome_2": "rọrùn.",
  "s_password": "Àsìnyì",
  "s_trouble": "Ní ṣé o ní wahala nínú kí o wọlé?",
  "s_signedin": "Pa mí ní kí o wọlé",

  "su_welcome": "Ẹkáàre wọlé. A wà láti ṣe",
  "su_fname": "Orúkọ Akọ",
  "su_lname": "Orúkọ Ìdílé",
  "su_create": "Nípasẹ rírú àkọsíntì, o ṣe gbà pé ",
  "su_term": "awọn òrìtì ati awọn ìlànà",
  "su_and": ", àti ",
  "su_privacy": "ìlànà àṣírí",
  "su_already": "Ńṣe lo The Architect tẹlé? ",
  "su_signin": "Wọlé",

  "fm_login": "Wọlé",

  "pa_new": "Dásílẹ Àkọsíntì Tuntun",
  "pa_login": "Wọlé sí àkọsíntì rẹ",
  "pa_continue": "Nípa kíklikí lórí tòsíwó, o ṣe gbà pé",
  "pa_service": " Awọn Òrìtì àti Awọn Ìlànà ",
  "pa_a": " àti "
}
