{
  "we": "Waan ku caawinaa",
  "build": "Dhis kaaga",
  "dreams": "Dreams",
  "start": "Bilow tijaabo bilaash ah",
  "Description": " La kulan madal oo aad wax badan ku qabatid qalabkayada naqshadeynta ee AI ay wado, Dhammaan waxaa loo naqshadeeyay in shaqadaada laga dhigo mid sahlan, ka dhaqso badan oo ka hufan weligii.",

  "f_header": "Sahaminta xalalka",
  "f_header_desc": "Platform-ka naqshadeeyayaasha waa xal goyn oo loogu talagalay in lagu wajaho caqabadaha iyo kor loogu qaado awooda naqshadeeyayaasha iyo naqshadeeyayaasha.",
  "f_content": "Qalabka awoodda badan",
  "f_content_desc": "Waa madal ay ku shaqaynayso AI oo awood siisa xirfadlayaasha iyo dadka xiiseeya dhismaha iyo naqshadaynta iyadoo bixisa astaamo iyo qalabyo kala duwan.",
  "f_tabs_1": "Wizard Naqshadaynta Farshaxan ee Farshaxanka",
  "f_tabs_1_desc": "Madalkeena ayaa ka caawiya naqshadeeyayaasha soo saarista fikradaha naqshadeynta, bixinta jawaab celin, iyo soo jeedinta waxyaabo kale.",
  "f_tabs_2": "Horumarinta Hal-abuurka",
  "f_tabs_2_desc": "Waxaan kaa caawineynaa inaad abuurto fikrado hal abuur leh, bixinno dhiirigelin, oo aad ku nadiifiso naqshadahaaga bilowga ah iyada oo loo marayo jawaab celin wadahadal.",
  "f_tabs_3": "Gorfaynta Isbeddelka Cilmi-baarista Suuqa iyo Qiimaynta Qiimaha",
  "f_tabs_3_desc": "The Architects Platform wuxuu hagaajiyaa qorsheynta maaliyadeed isagoo gacan ka geysanaya soo saarista qiyaasaha qiimaha saxda ah iyo miisaaniyada mashaariicda dhismaha.",

  "fb_item_1": "Fikradda naqshadaynta bilawga ah iyo naqshadaha dhiirigelinta",
  "fb_item_1_desc": "Codsigu waa inuu bixiyaa fikrad nakhshad oo ku salaysan fikradda naqshadeeyaha ee baahida macmiilka iyo caqabadaha kale sida goobta, miisaaniyada iyo sidoo kale abuuraa naqshado dhiirigelin ah.",
  "fb_item_2": "Waxaa lagu dhisay Qalab Sawir iyo Naqshad",
  "fb_item_2_desc": "Isticmaalayaashu waxay heli doonaan in ay ku dhismaan naqshadaynta iyo naqshadaynta qalabyada halkaas oo ay ku siin karaan fikradahooda naqshadeeyaha si ay u helaan jawaab celin, soo jeedin iyo kala duwanaansho naqshadeynta.",
  "fb_item_3": "Sawir u samaynta jiilka",
  "fb_item_3_desc": "Nashqeeyaha wuxuu caawiyaa naqshadeynta gudaha guryaha iyo dhismayaasha isagoo siinaya nashqado iyo sidoo kale dejinta qalabka iyo alaabta guriga oo leh kaliya degdeg ah iyada oo aan loo baahnayn in la sawiro oo wax walba la sameeyo",
  "fb_item_4": "Naqshadaynta gudaha iyo buuxinta alaabta guriga",
  "fb_item_4_desc": "Sawirrada waxaa lagu sameeyay goobta sidoo kale waxaa laga soo qaatay isticmaalayaasha iyadoo sawiradu si dhab ah loo dhigay ilbiriqsiyo gudahood.",
  "fb_item_5": "Wax ka beddelka naqshadeynta iyo kala duwanaanta",
  "fb_item_5_desc": "Arkitet-ku wuxuu gacan ka geysan doonaa qaabeynta iyo wax ka beddelka nashqadaha horay loo sameeyay iyo sidoo kale sawir-gacmeedyo ku saleysan degdeg wuxuuna sidoo kale bixiyaa talo iyo kala duwanaansho naqshadeynta",
  "fb_item_6": "Gorfaynta Cilmi-baarista Suuqa iyo Qiimaynta Qiimaha",
  "fb_item_6_desc": "Iyada oo ku saleysan naqshadeynta iyo caqabadaha shuruudaha Dhismaha dhismaha wuxuu caawiyaa isagoo falanqeynaya baahida naqshadeynta iyo qiyaasidda kharashka dhismaha wuxuuna soo jeedinayaa xalal la awoodi karo.",

  "h_header_1": "Nashqadaynta Lagu Sameeyey Sahal",
  "h_header_2": "AI Kaaliyaha",
  "h_header_desc": "Madal ku shaqaynaysa AI oo caawisa oo awood siisa xirfadlayaasha iyo dadka xiiseeya dhismaha iyo naqshadaynta iyadoo bixisa astaamo iyo qalabyo kala duwan.",
  "h_header_action": "Bilow naqshadeynta",
  "mb_header": "Si degdeg ah uga shaqee meel kasta",
  "mb_header_desc": "La soco wixii cusub, naqshadayso oo horay u sii wad shaqada Architects ee iOS & Android. Soo deji abka maanta.",
  "mb_a_1": "Ku soo dejiso",
  "mb_d_1": "Mac App Store",
  "mb_a_2": "Soo gal",
  "mb_d_2": "Google Play",

  "video_modal": "Daawo muuqaalka oo dhan (3 daqiiqo)",

  "pr_header_1": "Waxaa loo naqshadeeyay kooxaha ganacsiga",
  "pr_header_2": "sida kaaga",
  "pr_header_desc": "Halkan Innovate Fusion waxaan diirada saareynaa naqshadeeyayaasha halkaas oo tignoolajiyada, hal-abuurka, iyo raasamaalku ay furi karaan qiimaha muddada fog ayna kicin karaan kobaca dhaqaalaha.",
  "pr_action": "Bilow",

  "r_header": "Ma hubo waxa aan kugu sameeyo",
  "r_header_desc": " Geli ciwaanka iimaylka aad isticmaashey markii aad iska diiwaan galisay akoonkaaga, waxaanan kuu soo diri doona iimaylka xiriir aad dib ugu dejiso eraygaaga sirta ah.",
  "r_email": "Email",
  "r_action_1": "soo dir xiriirinta dib u dejinta",
  "r_ques": "Akoon ma lihid?",
  "r_action_2": "Is-diiwaangeli",

  "s_welcome": "ku soo dhawaada. Waxaan u joognaa inaan samayno",
  "s_welcome_1": "Nashqadaynta",
  "s_welcome_2": "fudud.",
  "s_password": "Password",
  "s_trouble": "Dhibaato ka haysata soo gelidda?",
  "s_signedin": "Igu hay in aan soo galo",

  "su_welcome": "soo dhawoow. Waxaan u jirnaa inaan samayno",
  "su_fname": "Magaca koowaad",
  "su_lname": "Magaca dambe",
  "su_create": "Akoon abuurista, waxaad ogolaatay ",
  "su_term": "Shuruudaha & Shuruudaha",
  "su_and": ", iyo annaga",
  "su_privacy": "Siyaasada gaar ahaaneed",
  "su_already": "Haddaba isticmaalaysay The Architect?",
  "su_signin": "Lagu saxeexday",

  "fm_login": "Login",

  "pa_new": "Abuur Account Cusub",
  "pa_login": "Gal akoonkaaga",
  "pa_continue": "Markaad gujiso sii wad, waxaad ogolaatay anaga",
  "pa_service": "Shuruudaha Adeegga",
  "pa_a": "iyo"
}
