{
  "we": "Abjuu keessan  ",
  "build": "ijaaruf isin",
  "dreams": "gargaarra.",
  "start": "yaaliin bilisaa jalqabaa",
  "description": " Pilaatformin kegna irrati kalaqa namtolchedahn gargaramun, hojii keessan yeroo kamiyyuu caalaa salphaa, saffisaa fi gahumsan akka fayadamtan ta'uuf kan hojjetame.",

  "f_header": "Furmaata qoradhu",
  "f_header_desc": "Waltajjiin Arkiteektootaa furmaata ammayyaa qormaata furuuf fi dandeettii arkiteektootaa fi dizaayinarota guddisuuf qophaa'eedha.",
  "f_content": "Tuuta meeshaalee humna qaban",
  "f_content_desc": "Waltajjii AIn hojjetu yoo ta'u, ogeeyyii fi quuqamtoota damee arkitektuuraa fi dizaayinii irratti argaman kan humneessuudha, amaloota fi meeshaalee bal'aa dhiyeessuudhaan.",
  "f_tabs_1": "Gargaaraa Dizaayinii Arkiteekcharii Virtual",
  "f_tabs_1_desc": "Waltajjiin keenya yaad-rimee dizaayinii maddisiisuu, yaada kennuu, fi filannoowwan yaada kennuu keessatti arkiteektonni gargaara.",
  "f_tabs_2": "Foyya'iinsa Uumamaa",
  "f_tabs_2_desc": "Yaada kalaqaa maddisiisuu, kaka'umsa dhiyeessuu, fi dizaayinoota jalqabaa keessan yaada haasawaatiin akka fooyyessitan isin gargaarra.",
  "f_tabs_3": "Xiinxala Adeemsa Qorannoo Gabaa fi Tilmaama Baasii",
  "f_tabs_3_desc": "Waltajjiin Arkiteektootaa tilmaama baasii fi baajata sirrii pirojektoota arkitektuuraa maddisiisuu keessatti gargaaruun karoora faayinaansii sirreessa.",

  "fb_item_1": "Yaad-rimee dizaayinii jalqabaa fi dizaayinoota kaka'umsaa",
  "fb_item_1_desc": "Appilikeeshiniin yaada dizaayinii galtee arkiteektiin fedhii maamilaa fi danqaawwan biroo kan akka bakka, baajata irratti hundaa'e kennuu fi akkasumas dizaayinoota kaka'umsaa maddisiisuu qaba.",
  "fb_item_2": "Meeshaalee Fakkii fi Dizaayinii keessatti ijaarame",
  "fb_item_2_desc": "Fayyadamtoonni meeshaalee dizaayinii fi sketching ijaaraman bakka yaada isaanii Arkiteektiif dhiyeessuun yaada, yaada fi garaagarummaa dizaayinichaa argachuuf ni argatu.",
  "fb_item_3": "Dhaloota Render gochuuf fakkii",
  "fb_item_3_desc": "Arkiteektiin dizaayinii akkasumas meeshaalee fi meeshaalee manaa qopheessuudhaan waan hunda sketch fi render gochuu osoo hin barbaachisin prompt qofaan kennuudhaan keessa manaa fi gamoo dizaayinii gochuuf gargaara",
  "fb_item_4": "Dhaloota dizaayinii keessaa fi guutinsa maddisiisuu meeshaalee manaa",
  "fb_item_4_desc": "Fakkiiwwan waltajjii irratti hojjetaman akkasumas fayyadamtoota irraa akka fakkiitti kennaman sekondii muraasa keessatti gara agarsiisa dhugaatti ni agarsiifamu.",
  "fb_item_5": "Foyya'iinsa dizaayinii fi jijjiirama",
  "fb_item_5_desc": "Arkiteektiin dizaayinoota duraan hojjetaman akkasumas skeekii gaafachuu irratti hundaa'an bocuu fi fooyyessuuf ni gargaara akkasumas yaada fi jijjiirama dizaayinichaa ni kenna",
  "fb_item_6": "Xiinxala Qorannoo Gabaa fi Tilmaama Baasii",
  "fb_item_6_desc": "Dhugaa dizaayinii fi barbaachisummaa irratti hundaa'uun Arkiteektiin fedhii dizaayinii xiinxaluu fi baasii ijaarsaa tilmaamuun gargaara, furmaata gatii madaalawaa ta'e yaada kenna.",

  "h_header_1": "Diizaayiniin Salphaa Taasifame",
  "h_header_2": "Gargaaraa AI",
  "h_header_desc": "Waltajjii AI-powered kan ogeessotaa fi quuqamtoota damee arkitektuuraa fi dizaayinii gargaaru fi humneessuu, amaloota fi meeshaalee bal'aa dhiyeessuudhaan.",
  "h_header_action": "Dizaayinii Jalqabi",

  "mb_header": "Eessa kamirraayyuu saffisaan hojjedhu",
  "mb_header_desc": "The Architects iOS & Android irratti yeroo yeroon hordofaa, dizaayinii fi hojii fuulduratti tarkaanfadhaa. Har'a appii kana buufadhaa.",
  "mb_a_1": "Irratti buufadhu",
  "mb_d_1": "Mac App Store",
  "mb_a_2": "Irra seeni",
  "mb_d_2": "Tapha Google",

  "modal_video": "Viidiyoo guutuu daawwadhaa (daqiiqaa 3)",

  "pr_header_1": "Gareewwan daldalaaf kan qophaa'e",
  "pr_header_2": "akkuma kan keetii",
  "pr_header_desc": "As Innovate Fusion irratti arkiteektoota bakka teknooloojiin, kalaqni, fi kaappitaalli gatii yeroo dheeraa hiikuu fi guddina dinagdee oofuu danda'an irratti xiyyeeffanna.",
  "pr_action": "Jalqabi",

  "r_header": "Mee miila kee irra si deebifna",
  "r_header_desc": "Teessoo imeelii yeroo herrega keessaniif galmooftan fayyadamtan galchi, jecha icciitii keessan deebisuuf hidhaa iimeelii isiniif ergina.",
  "r_email": "Imeelii",
  "r_action_1": "walqabsiisa deebisanii saaguu ergi",
  "r_ques": "Akkaawuntii hin qabduu? ",
  "r_action_2": "Mallatteessi",

  "s_welcome": "Baga nagaan dhufte. Tolchuuf jirra",
  "s_welcome_1": "Diizaayinii",
  "s_welcome_2": "salphaa.",
  "s_password": "Jecha icciitii",
  "s_trouble": "Mallatteessuu irratti rakkina qabdaa?",
  "s_signedin": "Na galmaa'ee na eegi",

  "su_welcome": "Baga nagaan dhufte. Tolchuuf jirra",
  "su_fname": "Maqaa Jalqabaa",
  "su_lname": "Maqaa Dhumaa",
  "su_create": "Akkaawuntii uumuudhaan, ",
  "su_term": "haalota fi haalawwan",
  "su_fi": ", fi ",
  "su_privacy": "imaammata dhuunfaa",
  "su_already": "Duraan The Architect fayyadamaa jirtaa? ",
  "su_signin": "Galmaa",

  "fm_login": "Seensa",

  "pa_new": "Akkaawuntii Haaraa Uumuu",
  "pa_login": "Akkaawuntii kee keessa seeni",
  "pa_continue": "Itti fufa cuqaasuun, keenya irratti walii galte",
  "pa_service": " Haala Tajaajilaa ",
  "pa_a": " fi "
}